[
  {
    "name": "A.P. Moller - Maersk A/S",
    "country": "Danimarca",
    "sector": "Logistica (trasporti marittimi)",
    "involvement": "Compagnia di navigazione che trasporta componenti, armamenti e materie prime, sostenendo il flusso costante di forniture militari verso Israele (soprattutto dopo ottobre 2023).",
    "source": "Trasferimento, par. 6"
  },
  {
    "name": "Airbnb, Inc.",
    "country": "Stati Uniti",
    "sector": "Piattaforma di viaggio online",
    "involvement": "Piattaforma di affitti turistici che offre alloggi nelle colonie israeliane illegali, traendo profitto dal turismo coloniale e contribuendo a normalizzarne la presenza.",
    "source": "Turismo di occupazione, par. 2"
  },
  {
    "name": "Allianz SE",
    "country": "Germania",
    "sector": "Assicurazioni e gestione patrimoniale",
    "involvement": "Compagnia assicurativa e di gestione patrimoniale che investe miliardi di dollari in azioni e obbligazioni di società coinvolte nell’occupazione e negli attacchi a Gaza, e fornisce coperture assicurative che riducono i rischi operativi per tali imprese.",
    "source": "Fattori abilitanti (finanziamento), par. 4"
  },
  {
    "name": "Alphabet Inc. (Google)",
    "country": "Stati Uniti",
    "sector": "Tecnologia (cloud e AI)",
    "involvement": "Azienda tecnologica (Google) che fornisce servizi cloud al governo e all’esercito israeliano (es. Progetto Nimbus), potenziandone le capacità di sorveglianza e di elaborazione dei dati.",
    "source": "Sorveglianza e carcerarietà, par. 5"
  },
  {
    "name": "Amazon.com, Inc.",
    "country": "Stati Uniti",
    "sector": "E-commerce e cloud computing",
    "involvement": "Azienda tecnologica e di e-commerce che partecipa al Progetto Nimbus per l’infrastruttura cloud israeliana e opera direttamente nelle colonie attraverso la sua piattaforma, sostenendo l’economia degli insediamenti.",
    "source": "Sorveglianza e carcerarietà, par. 5"
  },
  {
    "name": "AXA SA",
    "country": "Francia",
    "sector": "Assicurazioni",
    "involvement": "Gruppo assicurativo che ha investito ingenti somme in società coinvolte nelle violazioni israeliane, continuando a detenere azioni e obbligazioni di imprese belliche e attive nelle colonie nonostante alcune promesse di disinvestimento.",
    "source": "Fattori abilitanti (finanziamento), par. 4"
  },
  {
    "name": "Barclays PLC",
    "country": "Regno Unito",
    "sector": "Banca",
    "involvement": "Istituto bancario che ha sottoscritto titoli di Stato israeliani e finanziato società armamentistiche (es. prestiti a Lockheed Martin e Leonardo), contribuendo a finanziare l’apparato militare israeliano.",
    "source": "Fattori abilitanti (finanziamento), par. 6"
  },
  {
    "name": "Ben-Gurion University of the Negev",
    "country": "Israele",
    "sector": "Università",
    "involvement": "Università israeliana che collabora con atenei stranieri (es. laboratorio con l’Università di Edimburgo) in progetti di intelligenza artificiale e data science legati direttamente alle operazioni militari israeliane.",
    "source": "Produzione di conoscenza, par. 4"
  },
  {
    "name": "BlackRock, Inc.",
    "country": "Stati Uniti",
    "sector": "Gestione degli investimenti",
    "involvement": "Società di gestione degli investimenti che figura tra i maggiori investitori istituzionali nei titoli di Stato israeliani e in numerose aziende complici dell’occupazione e dell’assalto a Gaza, incanalando capitali globali verso l’economia di guerra israeliana.",
    "source": "Fattori abilitanti (finanziamento), par. 2"
  },
  {
    "name": "BP p.l.c.",
    "country": "Regno Unito",
    "sector": "Energia (petrolio e gas)",
    "involvement": "Multinazionale energetica britannica che esplora gas nelle acque palestinesi occupate (su concessione israeliana) e, come proprietaria dell’oleodotto Baku-Tbilisi-Ceyhan, fornisce circa l’8% del greggio importato da Israele, alimentandone il fabbisogno energetico e militare.",
    "source": "Elettricità, gas e carburante, par. 4"
  },
  {
    "name": "Bright Dairy & Food Co. Ltd.",
    "country": "Cina",
    "sector": "Agroalimentare",
    "involvement": "Azienda lattiero-casearia cinese, proprietaria di Tnuva (il maggiore conglomerato alimentare israeliano), che trae beneficio dall’espropriazione di terre palestinesi attraverso il dominio di Tnuva sul mercato agroalimentare locale.",
    "source": "Agroalimentare, par. 2"
  },
  {
    "name": "Caisse de Dépôt et Placement du Québec (CDPQ)",
    "country": "Canada",
    "sector": "Fondo pensione",
    "involvement": "Fondo pensione canadese che ha investito quasi 9 miliardi di dollari australiani in aziende citate nel rapporto; ha incrementato notevolmente le partecipazioni in imprese come Lockheed Martin, Caterpillar e Hyundai dopo il 2023, finanziando di fatto attori chiave dell’occupazione israeliana.",
    "source": "Fattori abilitanti (finanziamento), par. 5"
  },
  {
    "name": "Caspian Pipeline Consortium (CPC)",
    "country": "Internazionale (Kazakistan)",
    "sector": "Consorzio oleodottiero",
    "involvement": "Consorzio internazionale (in parte di Chevron) che gestisce un oleodotto dal Kazakistan, fornendo circa l’8% del petrolio greggio importato da Israele a partire dal 2023.",
    "source": "Elettricità, gas e carburante, par. 4"
  },
  {
    "name": "Caterpillar Inc.",
    "country": "Stati Uniti",
    "sector": "Macchinari pesanti",
    "involvement": "Multinazionale americana dei macchinari pesanti i cui bulldozer corazzati (es. modello D9) sono utilizzati dall’esercito israeliano per demolire case e infrastrutture palestinesi, nonché per operazioni militari di incursione e spianamento del territorio.",
    "source": "In vesti civili (Trasferimento), par. 2"
  },
  {
    "name": "Carrefour S.A.",
    "country": "Francia",
    "sector": "Distribuzione (supermercati)",
    "involvement": "Catena francese di supermercati entrata nel mercato israeliano (in partnership con un’azienda locale), potenzialmente presente anche nei territori occupati e contribuendo alla normalizzazione commerciale delle colonie.",
    "source": "Nota [229]"
  },
  {
    "name": "Chevron Corporation",
    "country": "Stati Uniti",
    "sector": "Energia (petrolio e gas)",
    "involvement": "Compagnia petrolifera statunitense che, in consorzio con NewMed Energy (Gruppo Delek), estrae gas dai giacimenti offshore Leviathan e Tamar (fornendo oltre il 70% del gas israeliano) e trae profitto da infrastrutture come il gasdotto EMG che attraversa acque palestinesi.",
    "source": "Elettricità, gas e carburante, par. 3"
  },
  {
    "name": "Christian Friends of Israeli Communities (CFOIC)",
    "country": "Stati Uniti",
    "sector": "Organizzazione caritativa",
    "involvement": "Organizzazione cristiana evangelica con sede negli USA che finanzia progetti nelle colonie israeliane illegali nei Territori Occupati, inclusa l’assistenza a colonie estremiste, spesso beneficiando di esenzioni fiscali sui fondi raccolti.",
    "source": "Fattori abilitanti (finanziamento), par. 9"
  },
  {
    "name": "Construcciones y Auxiliar de Ferrocarriles (CAF)",
    "country": "Spagna",
    "sector": "Trasporti ferroviari",
    "involvement": "Azienda ferroviaria spagnola (basca) coinvolta nell’espansione e manutenzione della rete tranviaria di Gerusalemme (linee Rossa e Verde) che collegano Gerusalemme Ovest alle colonie in Cisgiordania, subentrando ad altre imprese ritiratesi per ragioni etiche.",
    "source": "Sostituzione, par. 3"
  },
  {
    "name": "Delek Group",
    "country": "Israele",
    "sector": "Energia",
    "involvement": "Conglomerato energetico israeliano (proprietario di NewMed Energy) impegnato nello sfruttamento di gas naturale offshore; tramite NewMed, partecipa all’estrazione di gas nei giacimenti Leviathan e Tamar, pagando consistenti royalties al governo israeliano.",
    "source": "Elettricità, gas e carburante, par. 3"
  },
  {
    "name": "Development Corporation for Israel (Israel Bonds)",
    "country": "Israele/Stati Uniti",
    "sector": "Finanza (obbligazioni)",
    "involvement": "Ente finanziario noto come Israel Bonds che, dopo ottobre 2023, ha triplicato la vendita annuale di obbligazioni, convogliando quasi 5 miliardi di dollari verso Israele e offrendo agli investitori la possibilità di destinare gli interessi a enti che supportano l’esercito e le colonie.",
    "source": "Fattori abilitanti (finanziamento), par. 2"
  },
  {
    "name": "Doosan Corporation",
    "country": "Corea del Sud",
    "sector": "Macchinari pesanti",
    "involvement": "Gruppo industriale sudcoreano (macchine movimento terra) le cui attrezzature, vendute tramite concessionari israeliani, vengono impiegate per demolire abitazioni palestinesi e nella costruzione di insediamenti illegali.",
    "source": "In vesti civili (Trasferimento), par. 3"
  },
  {
    "name": "Drummond Company, Inc.",
    "country": "Stati Uniti",
    "sector": "Estrazione mineraria (carbone)",
    "involvement": "Società mineraria statunitense, principale fornitrice di carbone per le centrali elettriche israeliane; tramite sue controllate in Colombia, ha continuato a spedire carbone in Israele (15 carichi dal 2023) anche dopo lo stop ufficiale dell’export colombiano.",
    "source": "Elettricità, gas e carburante, par. 2"
  },
  {
    "name": "Dutch Christians for Israel",
    "country": "Paesi Bassi",
    "sector": "Organizzazione caritativa",
    "involvement": "Organizzazione cristiana con sede nei Paesi Bassi che raccoglie fondi per sostenere colonie israeliane nei Territori Occupati, finanziando progetti a beneficio dei coloni.",
    "source": "Fattori abilitanti (finanziamento), par. 9"
  },
  {
    "name": "Elbit Systems Ltd.",
    "country": "Israele",
    "sector": "Industria bellica",
    "involvement": "Azienda israeliana leader nel settore bellico privato, produttrice di droni e sistemi d’arma “combat-proven” utilizzati a Gaza e in Cisgiordania; strettamente integrata con l’esercito (personale nel Ministero della Difesa, Premio Difesa 2024) e in grado di trarre profitto dall’apartheid e dal genocidio in corso.",
    "source": "Trasferimento, par. 3"
  },
  {
    "name": "European Commission (Commissione Europea)",
    "country": "Unione Europea",
    "sector": "Istituzione pubblica",
    "involvement": "Istituzione UE che, tramite il programma Horizon Europe, ha erogato oltre 2,12 miliardi di euro a entità israeliane (incl. il Ministero della Difesa) dal 2014, facilitando collaborazioni di ricerca che coinvolgono anche soggetti complici dell’apartheid e del genocidio.",
    "source": "Produzione di conoscenza, par. 3"
  },
  {
    "name": "FANUC Corporation",
    "country": "Giappone",
    "sector": "Robotica industriale",
    "involvement": "Multinazionale giapponese di robotica industriale che fornisce macchinari robotizzati a produttori di armamenti israeliani (es. IAI, Elbit), automatizzando le linee di produzione belliche.",
    "source": "Trasferimento, par. 6"
  },
  {
    "name": "Glencore plc",
    "country": "Svizzera",
    "sector": "Commodities (estrazione mineraria)",
    "involvement": "Multinazionale svizzera delle materie prime, fra i principali fornitori di carbone per Israele; attraverso miniere in Colombia e spedizioni dal Sudafrica, ha assicurato circa il 15% dell’import di carbone israeliano nel 2023, alimentando le centrali anche durante l’assedio di Gaza.",
    "source": "Elettricità, gas e carburante, par. 2"
  },
  {
    "name": "Government Pension Fund Global (GPFG)",
    "country": "Norvegia",
    "sector": "Fondo sovrano",
    "involvement": "Fondo sovrano norvegese che ha incrementato del 32% gli investimenti in società israeliane dopo ottobre 2023 (fino a 1,9 mld $), detenendo a fine 2024 circa 121,5 mld $ (6,9% del portafoglio) in aziende citate nel rapporto, finanziando indirettamente l’apparato dell’occupazione.",
    "source": "Fattori abilitanti (finanziamento), par. 5"
  },
  {
    "name": "Hanson Israel",
    "country": "Israele",
    "sector": "Materiali da costruzione",
    "involvement": "Società israeliana controllata dalla tedesca Heidelberg Materials; gestisce la cava di Nahal Raba in Cisgiordania, da cui ha estratto milioni di tonnellate di pietra dolomitica su terra palestinese confiscata per rifornire di materiali i cantieri delle colonie.",
    "source": "Sostituzione, par. 2"
  },
  {
    "name": "HD Hyundai (Hyundai Heavy Industries)",
    "country": "Corea del Sud",
    "sector": "Macchinari pesanti",
    "involvement": "Colosso industriale sudcoreano (ex Hyundai Heavy Industries); i suoi escavatori e mezzi pesanti sono impiegati da anni per demolire case palestinesi e, dopo ottobre 2023, sono stati massicciamente utilizzati per radere al suolo interi quartieri a Gaza.",
    "source": "In vesti civili (Trasferimento), par. 3"
  },
  {
    "name": "Heidelberg Materials AG",
    "country": "Germania",
    "sector": "Materiali da costruzione",
    "involvement": "Azienda tedesca di materiali da costruzione che, tramite la controllata Hanson Israel, sfrutta risorse naturali occupate (cave in Cisgiordania) e fornisce materiali per la costruzione di infrastrutture e insediamenti illegali israeliani.",
    "source": "Sostituzione, par. 2"
  },
  {
    "name": "Home in Israel (KW franchise)",
    "country": "Israele",
    "sector": "Immobiliare",
    "involvement": "Franchising immobiliare (affiliato Keller Williams) che nel 2024 ha organizzato roadshow in USA e Canada per vendere immobili nelle colonie, co-sponsorizzato da società edili che sviluppano migliaia di appartamenti negli insediamenti.",
    "source": "Sostituzione, par. 4"
  },
  {
    "name": "Israel Aerospace Industries (IAI)",
    "country": "Israele",
    "sector": "Industria aerospaziale e difesa",
    "involvement": "Azienda aerospaziale statale israeliana, tra i primi 50 produttori di armi al mondo; fornisce droni, missili e sistemi bellici all’esercito israeliano e collabora in programmi militari internazionali (es. sviluppo congiunto del caccia F-35).",
    "source": "Trasferimento, par. 3"
  },
  {
    "name": "Israel Gives",
    "country": "Israele",
    "sector": "Piattaforma di crowdfunding",
    "involvement": "Piattaforma di crowdfunding israeliana che consente donazioni internazionali deducibili fiscalmente a favore di unità militari israeliane e comunità di coloni, facilitando il finanziamento dall’estero dell’occupazione e delle colonie.",
    "source": "Fattori abilitanti (finanziamento), par. 9"
  },
  {
    "name": "Israel Ministry of Defense (IMOD)",
    "country": "Israele",
    "sector": "Istituzione governativa",
    "involvement": "Ministero della Difesa israeliano, unico ente militare straniero a finanziare direttamente ricerca al MIT; beneficia inoltre di fondi UE Horizon per progetti congiunti, indirizzando conoscenze accademiche verso lo sviluppo di tecnologie militari impiegate contro i palestinesi.",
    "source": "Produzione di conoscenza, par. 2"
  },
  {
    "name": "Jewish National Fund (KKL-JNF)",
    "country": "Israele",
    "sector": "Organizzazione non-profit",
    "involvement": "Fondo Nazionale Ebraico (KKL) e relative affiliate che finanziano l’espansione coloniale e progetti legati all’esercito nei Territori Occupati, mascherando spesso tali attività come iniziative ambientali o di sviluppo.",
    "source": "Fattori abilitanti (finanziamento), par. 9"
  },
  {
    "name": "Keller Williams Realty, Inc.",
    "country": "Stati Uniti",
    "sector": "Immobiliare",
    "involvement": "Società immobiliare statunitense il cui franchise israeliano (KW Israel) ha aperto agenzie nelle colonie e promuove la vendita di proprietà immobiliari in insediamenti illegali a clienti israeliani e internazionali.",
    "source": "Sostituzione, par. 4"
  },
  {
    "name": "KW Israel",
    "country": "Israele",
    "sector": "Immobiliare",
    "involvement": "Master franchising israeliano di Keller Williams Realty, con sedi operative nelle colonie, che facilita vendite e acquisti di immobili situati in insediamenti illegali.",
    "source": "Sostituzione, par. 4"
  },
  {
    "name": "Leonardo S.p.A.",
    "country": "Italia",
    "sector": "Industria aerospaziale e difesa",
    "involvement": "Impresa italiana della difesa che fornisce componenti militari a Israele (ad esempio per i caccia F-35) ed è proprietaria di aziende hi-tech israeliane come RADA; ha beneficiato di ingenti finanziamenti bancari europei malgrado il suo ruolo nel conflitto.",
    "source": "Trasferimento, par. 4"
  },
  {
    "name": "Lockheed Martin Corporation",
    "country": "Stati Uniti",
    "sector": "Industria bellica",
    "involvement": "Multinazionale americana degli armamenti, capofila del programma F-35 (aerei usati da Israele in modalità “beast” su Gaza) e fornitrice di caccia F-16 e bombe JDAM impiegate massicciamente nell’offensiva su Gaza.",
    "source": "Trasferimento, par. 4"
  },
  {
    "name": "Massachusetts Institute of Technology (MIT)",
    "country": "Stati Uniti",
    "sector": "Università",
    "involvement": "Prestigioso ateneo USA che collabora con le forze armate israeliane e l’industria bellica: laboratori MIT sviluppano tecnologie (es. sciami di droni, algoritmi di sorveglianza) finanziate dal Ministero della Difesa israeliano, e programmi industriali (come il Seed Fund Lockheed o l’adesione di Elbit) creano sinergie a beneficio dell’apparato militare israeliano.",
    "source": "Produzione di conoscenza, par. 2"
  },
  {
    "name": "Mekorot",
    "country": "Israele",
    "sector": "Servizi idrici",
    "involvement": "Compagnia idrica nazionale israeliana che detiene il monopolio dell’acqua nei Territori Occupati; fornisce acqua ai palestinesi a flusso ridotto e prezzo maggiorato (es. a Gaza ha erogato solo il 22% della portata dopo ottobre 2023), rendendo l’acqua uno strumento di coercizione e punizione collettiva.",
    "source": "Acqua, par. 1"
  },
  {
    "name": "Merkavim Transport Ltd.",
    "country": "Israele",
    "sector": "Veicoli per trasporto",
    "involvement": "Ditta israeliana produttrice di autobus corazzati per le colonie; partner locale di Volvo (ne è licenziataria esclusiva in Israele) e citata nel database ONU per il coinvolgimento nel servizio di trasporto dedicato agli insediamenti.",
    "source": "In vesti civili (Trasferimento), par. 3"
  },
  {
    "name": "Microsoft Corporation",
    "country": "Stati Uniti",
    "sector": "Tecnologia (software e cloud)",
    "involvement": "Colosso tecnologico USA che integra dal 2003 le proprie piattaforme software e cloud nelle infrastrutture informatiche militari israeliane; ha acquisito start-up israeliane di cybersicurezza e sorveglianza e, insieme ad Alphabet e Amazon, fornisce servizi cloud/AI (Azure) che potenziano l’analisi di big data e la capacità decisionale dell’esercito israeliano.",
    "source": "Sorveglianza e carcerarietà, par. 4"
  },
  {
    "name": "Netafim Ltd.",
    "country": "Israele",
    "sector": "Agrotecnologia (irrigazione)",
    "involvement": "Azienda israeliana leader nell’irrigazione a goccia, sviluppata in linea con le esigenze espansionistiche israeliane; le sue tecnologie permettono un uso intensivo di acqua e terra nelle colonie (es. nella Valle del Giordano) mentre i contadini palestinesi, privati dell’acqua, vengono estromessi.",
    "source": "Agroalimentare, par. 3"
  },
  {
    "name": "NewMed Energy (Delek Group)",
    "country": "Israele",
    "sector": "Energia (gas naturale)",
    "involvement": "Società energetica israeliana (gruppo Delek) partner di Chevron nell’estrazione del gas naturale dai giacimenti Leviathan e Tamar; alimenta in larga parte il consumo interno israeliano di gas e versa centinaia di milioni di dollari l’anno allo Stato di Israele in tasse e royalties.",
    "source": "Elettricità, gas e carburante, par. 3"
  },
  {
    "name": "NSO Group",
    "country": "Israele",
    "sector": "Cyber intelligence",
    "involvement": "Azienda israeliana di cyber-intelligence fondata da ex membri dell’Unità 8200, nota per il software spia Pegasus usato per sorvegliare segretamente attivisti (inclusi palestinesi) e giornalisti, contribuendo alla repressione digitale.",
    "source": "Sorveglianza e carcerarietà, par. 2"
  },
  {
    "name": "Orbia Advance Corporation, SAB de CV",
    "country": "Messico",
    "sector": "Conglomerato industriale (chimica/plastica)",
    "involvement": "Multinazionale messicana (ex Mexichem) proprietaria dell’80% di Netafim; attraverso Netafim, consente l’espansione globale di tecniche di irrigazione nate per sostenere l’agricoltura di colonie e kibbutz su terra palestinese, aggravando lo sfruttamento idrico nei Territori Occupati.",
    "source": "Agroalimentare, par. 3"
  },
  {
    "name": "Palantir Technologies Inc.",
    "country": "Stati Uniti",
    "sector": "Software e analisi dati",
    "involvement": "Società USA di analisi dati che fornisce all’apparato di sicurezza israeliano piattaforme di polizia predittiva e intelligenza artificiale; ha intensificato il supporto all’esercito dopo ottobre 2023 (partnership strategica, consiglio a Tel Aviv) e i suoi dirigenti hanno pubblicamente avallato l’uso letale dei suoi strumenti contro i palestinesi (definendoli perlopiù ‘terroristi’).",
    "source": "Sorveglianza e carcerarietà, par. 7"
  },
  {
    "name": "Paz Retail and Energy Ltd.",
    "country": "Israele",
    "sector": "Energia (distribuzione carburanti)",
    "involvement": "Compagnia petrolifera israeliana (inserita nel database ONU) la cui filiale rifornisce di carburante per aviazione l’aeronautica israeliana dalla raffineria di Ashdod, alimentando i jet impiegati nei bombardamenti su Gaza.",
    "source": "Elettricità, gas e carburante, par. 4"
  },
  {
    "name": "PIMCO (Allianz SE)",
    "country": "Stati Uniti/Germania",
    "sector": "Gestione di investimenti",
    "involvement": "Società americana di gestione obbligazionaria (controllata da Allianz) che figura tra i principali acquirenti di titoli di Stato israeliani (con circa 960 milioni $ investiti) e detiene quote significative di aziende implicate nell’occupazione.",
    "source": "Fattori abilitanti (finanziamento), par. 2"
  },
  {
    "name": "RADA Electronic Industries",
    "country": "Israele",
    "sector": "Elettronica militare",
    "involvement": "Azienda israeliana di elettronica militare (ora parte di Leonardo) che ha collaborato, assieme a IAI ed Elbit, alla conversione dei bulldozer Caterpillar in veicoli militari telecomandati, fornendo sistemi radar e componenti elettronici per l’esercito israeliano.",
    "source": "In vesti civili (Trasferimento), par. 2"
  },
  {
    "name": "Technical University of Munich (TUM)",
    "country": "Germania",
    "sector": "Università",
    "involvement": "Università tedesca coinvolta in decine di progetti UE Horizon con partner israeliani, anche militari: riceve finanziamenti per collaborazioni con aziende belliche (es. IAI per il rifornimento a idrogeno dei droni) e con filiali locali di multinazionali (IBM Israele) su cloud e IA, contribuendo indirettamente al potenziamento tecnologico israeliano.",
    "source": "Produzione di conoscenza, par. 3"
  },
  {
    "name": "Tnuva",
    "country": "Israele",
    "sector": "Agroalimentare",
    "involvement": "Principale azienda agroalimentare israeliana (latticini), che ha prosperato grazie alla colonizzazione agricola; fornisce prodotti derivanti da terre espropriate e colonie, dominando il mercato a scapito dei produttori palestinesi (l’industria casearia di Gaza fu distrutta nel 2014, aumentando la dipendenza palestinese da Tnuva del 160% in dieci anni).",
    "source": "Agroalimentare, par. 2"
  },
  {
    "name": "Unit 8200",
    "country": "Israele",
    "sector": "Unità d’intelligence militare",
    "involvement": "Unità d’élite dell’intelligence militare israeliana specializzata in cyber-sorveglianza; costituisce una fucina di start-up e tecnologie repressive (molti ex membri fondano aziende come NSO) ed è complice nella raccolta massiva di dati sui palestinesi.",
    "source": "Sorveglianza e carcerarietà, par. 2"
  },
  {
    "name": "University of Edinburgh",
    "country": "Regno Unito",
    "sector": "Università",
    "involvement": "Importante ateneo britannico che investe parte del proprio fondo (circa 25,5 milioni £) in colossi tech centrali nell’apparato di sorveglianza israeliano (Alphabet, Amazon, Microsoft, IBM) ed è tra le università più esposte finanziariamente; collabora inoltre con l’industria bellica israeliana (es. progetti con Leonardo S.p.A.) e con l’Università Ben-Gurion, condividendo ricerche rilevanti per le operazioni contro i palestinesi.",
    "source": "Produzione di conoscenza, par. 4"
  },
  {
    "name": "Vanguard Group, Inc.",
    "country": "Stati Uniti",
    "sector": "Gestione degli investimenti",
    "involvement": "Società di investimenti statunitense tra i maggiori investitori nei titoli di Stato e in imprese cardine dell’economia di occupazione israeliana (primo azionista di Caterpillar, Chevron, Palantir, ecc.), canalizzando i risparmi pensionistici di milioni di persone nel sostegno indiretto all’apartheid e al militarismo israeliano.",
    "source": "Fattori abilitanti (finanziamento), par. 2"
  },
  {
    "name": "Volvo Group",
    "country": "Svezia",
    "sector": "Macchinari pesanti/trasporti",
    "involvement": "Multinazionale svedese dei macchinari pesanti; i suoi escavatori e mezzi sono forniti a Israele tramite un concessionario esclusivo e impiegati da oltre un decennio per demolizioni di case e terreni palestinesi e per costruire strade e trasporti dedicati alle colonie (inclusi autobus blindati prodotti col partner locale Merkavim).",
    "source": "In vesti civili (Trasferimento), par. 3"
  }
]
